[
  "obsidian-git",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-chartsview-plugin",
  "sync-graph-settings",
  "novel-word-count",
  "code-styler",
  "readability-score",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "obsidian-zotero-desktop-connector",
  "obsidian-daily-stats",
  "graph-analysis",
  "juggl",
  "smart-second-brain",
  "obsidian-style-settings"
]